# START_MESSAGE = """
# Добро пожаловать в бот ProSvet! 
# Здесь вы сможете узнать наш адрес, и сделать бронь
# """

# MENUB1_MESSAGE = """
# Как нас найти.
# Москва, улица Правды, 24с3

# От Савёловской БКЛ выход номер 7, двигаться в сторону ул. Нижняя Масловка и перейти по подземному переходу, выходим на ул. Правды. 4 ый этаж

# Номер телефона:  +7(985)-033-51-86

# VK: <a href='https://vk.com/id871588700'>ID:871588700</a>

# Задать вопрос: @ProSvetAdmin
# """
# MENUB111_MESSAGE = """
# Как нас найти.
# Москва, улица Правды, 24с3

# От Савёловской БКЛ выход номер 7, двигаться в сторону ул. Нижняя Масловка и перейти по подземному переходу, выходим на ул. Правды. 4 ый этаж

# Номер телефона:  +7(985)-033-51-86

# VK: <a href='https://vk.com/id871588700'>ID:871588700</a>

# Задать вопрос: @ProSvetAdmin

# Нажмите чтобы построить маршрут 👇
# """

# MENUB4_MESSAGE = """
# Что хотите арендовать?
# """

# MENUB41_MESSAGE = """
# Есть 2 варианта: \n Снять на несколько дней либо снять на один. \nЧтобы снять на один день просто кликните на одну и ту же дату дважды.\n Чтобы снять на несколько выберите промежуток:
# """

# MENUB42_MESSAGE = """
# Во сколько хотите аредовать
# """

# MENU_MESSAGE = """Это меню, """
# NOT_YET = """Пока не доступно."""

# ADMIN_PANEL_MESSAGE = """
# Это админ панель
# """

START_MESSAGE = """
<b>Выберите действие:</b>

<b>Бронирование:</b>
Забронировать студию или оборудование

<b>Оформить пропуск:</b>
Оформить пропуск для въезда машины на территорию комплекса “Правда”

<b>Мероприятия:</b> 
Приобрести билет на мероприятие в студии ProSvet

<b>О студии:</b>
Узнать основные характеристи студии, оставить отзыв, скачать фото

<b>Контакты:</b>
Адрес, схема проезда, контакты менеджера и склада
"""

ABOUT_STUDIO_MESSAGE = """
<b>Основные параметры студии:</b>

Площать студии - 110м2
Площать циклорамы - 28м2
(Длина - 7м, глубина - 4м)
Высота потолков - 5м
Грузоподъемность фермы - 3 тонны

В студии есть 3 гримерных места, возможность сделать полный блекаут, разрешено использование дым-машины и пиротехники.

<b>Дополнительные услуги:</b>

Уборка циклорамы - 2500р
Покраска циклорамы - 8000р
"""

EQP_ABOUT_MESSAGE = """
<b>ProSvet Rental предоставляет световое оборудование в посуточную аренду</b>

После заполнения заявки с вами свяжется менеджер, подтвердит наличие оборудования и оформит смету.

С актуальными ценами можно ознакомиться по ссылке

<i>При аренде циклорамы от 3х часов действует скидка 50% на все оборудование</i>
"""
MENUB1_MESSAGE = """
Москва, улица Правды, 24с3

<b>Как пройти:</b>
От Савёловской БКЛ (выход номер 7), двигаться в сторону ул. Нижняя Масловка, перейти по подземному переходу, выйти на ул. Правды.
4ый этаж.

<b>Телефон менеджера:</b>
+7(985)-033-51-86

<b>Телефон склада (круглосуточно):</b>
+7(916)-915-37-07

<b>Соцсети:</b>
<a href='t.me/prosvetcorp'>Телеграм</a>
<a href='https://vk.com/prosvet_pravda'>ВКонтакте</a>
<a href='https://www.instagram.com/pravda.prosvet?igsh=azgyamZxZXJ1eWN6'>Инстаграм</a>
"""
MENUB111_MESSAGE = """
<b>Адрес:</b>
Москва, улица Правды, 24c3

<b>Как пройти:</b>
От Савёловской БКЛ (выход номер 7), двигаться в сторону ул. Нижняя Масловка, перейти по подземному переходу, выйти на ул. Правды.
4ый этаж.

<b>Телефон менеджера:</b>
+7(985)-033-51-86

<b>Телефон склада (круглосуточно):</b>
+7(916)-915-37-07

<b>Соцсети:</b>
<a href='https://t.me/prosvetcorp'>Телеграм</a>
<a href='https://vk.com/prosvet_pravda'>ВКонтакте</a>
<a href='https://www.instagram.com/pravda.prosvet?igsh=azgyamZxZXJ1eWN6'>Инстаграм</a>
"""

START_MESSAGE2 = """
<a href='https://t.me/prosvetcorp'>Подпишитесь на канал</a>, что бы первым узнавать о новинках проката, анонсах мероприятий и новостях студии! ²
"""

MENU44_MESSAGE= """
Номер телефона:  +7(985)-033-51-86

VK: <a href='https://vk.com/id871588700'>ID:871588700</a>

Задать вопрос: @ProSvetAdmin
"""

MENU4_MESSAGE= """
<b>Основные параметры студии</b>

Время работы — круглосуточно, без выходных

Площадь студии - 110м²
Площадь циклорамы - 28м²
(Длина - 7м - глубина - 4м)
Высота потолков - 5м
Площадь фермы - 5м
(Длина - 6,5м, глубина - 3,5)
Грузоподъемность фермы - 3 тонны'
Максимально допустимая загрузка сети - 60кВт

В студии есть 3 гримерных места, возможность сделать полный блекаут, разрешено использование дым-машины и пиротехники
"""
MENUB4_MESSAGE = """
Что хотите арендовать?
"""

MENUB41_MESSAGE = """
Когда хотите арендовать?
"""

MENU3_MESSAGE="""
сообщение про пропуск
"""

MENUB42_MESSAGE = """
Во сколько хотите аредовать
"""

MENU_MESSAGE = """Это меню, """
NOT_YET = """Пока не доступно."""

ADMIN_PANEL_MESSAGE = """
Это админ панель
""" 