START_MESSAGE = """
Добро пожаловать в бот ProSvet! 
Здесь вы сможете узнать наш адрес, и сделать бронь
"""

MENUB1_MESSAGE = """
о студии
"""

MENUB4_MESSAGE = """
"""

MENUB5_MESSAGE = """
Как нас найти.
Москва, улица Правды, 24с3

От Савёловской БКЛ выход номер 7, двигаться в сторону ул. Нижняя Масловка и перейти по подземному переходу, выходим на ул. Правды. 4 ый этаж'

Номер телефона:  +7(985)-033-51-86

VK: <a href='https://vk.com/id871588700'>ID:871588700</a>
"""

MENU_MESSAGE = """Это меню, """
NOT_YET = """Пока не доступно."""